[Pwn_ThugWhiskey_MSmall_1 DisTweaks_NPCPawn]
m_BusyText="Esse personagem está ocupado"
m_CannotStealMessage="Você não pode mais carregar esse tipo de munição"

[Pwn_ThugWhiskey_MSmall_1:DisTweaks_InteractableInterface_34 DisTweaks_InteractableInterface]
m_Name="Bandido"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

